def tranZhtoNum(t):
    a = {
        '一': 1,
        "二": 2,
        "两": 2,
        "三":3,
        '四':4,
        '五':5,
        '六':6,
        '七':7,
        '八':8,
        '九':9,
        '十':10,
        '十一':11,
        '十二':12,
        '十三':13,
        '十四':14,
        '十五':15,
        '十六':16,
        '十七':17,
        '十八':18,
        '十九':19,
        '二十':20,
        '二十一':21,
        '二十二':22,
        '二十三':23,
        '二十四':24,
        '二十五':25,
        '二十六':26,
        '二十七':27,
        '二十八':28,
        '二十九':29,
        '三十':30,
    }
    return a[t]

def getTihubili(str):
    if str == '暂无数据':
        return 0
    s = str.replace("户","").split("梯")
    return float(tranZhtoNum(s[0]))/float(tranZhtoNum(s[1]))